[{"id":1,"name":"Tibet Adventure","img":"https://images.pexels.com/photos/1531660/pexels-photo-1531660.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940","description":"Tibet is a word that referred real Shangri-La, the forbidden land and the holy land of your innermost desire. When people refer Tibet, they will describe this land as the roof of the world. Due to the high altitude, Tibet is a land of snows as well as a mysterious place to explore."},
{"id":2,"name":"Best of New Zealand","img":"https://images.pexels.com/photos/870711/pexels-photo-870711.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940","description":"Thanks to its dramatic topography, New Zealand is a hot spot for adrenaline-fueled sports. White water rafting, luging, jet boating, heli-skiing, skydiving, hiking, and mountain biking round out the list of outdoor adventures, and the country is home to one of the highest bungee jumps in the world"},
{"id":3,"name":"Explore Thailand","img":"https://images.pexels.com/photos/460376/pexels-photo-460376.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940","description":"Thailand is not just famous for its tropical beaches. The country is also famed for its amazing rural locations that cater extremely well for tourists despite seemingly being in the middle of nowhere. Whether you are looking for somewhere quiet to stay or a rural adventure, you can easily find accommodation and tours"},
{"id":4,"name":"Bali Highlights","img":"https://images.pexels.com/photos/695779/pexels-photo-695779.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940","description":"Famous for its volcanic mountains, iconic beaches and coral reefs, Indonesia's resort island of Bali has topped TripAdvisor's best destination list for 2017. Famous for its volcanic mountains, iconic beaches and coral reefs, Indonesia's resort island of Bali has topped TripAdvisor's best destination list for 2017"},
{"id":5,"name":"Air Balloon Festival","img":"https://images.pexels.com/photos/1388287/pexels-photo-1388287.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940","description":" Hot air balloon festivals are held annually in many places throughout the year, allowing hot air balloons operators to gather- as well as for the general public- to participate in various activities."},
{"id":6,"name":"Timeless Time Square ","img":"https://images.pexels.com/photos/802024/pexels-photo-802024.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940","description":"Some say that Times Square is like a five-block metaphor for New York City itself – it's exciting, colorful and always jumping. Others describe this area of midtown Manhattan as artless, overpriced and congested. ... Times Square's biggest tourist draw is the annual New Year's Eve ball drop."}]

